const posters = [
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО", 
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович", 
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології", 
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна", 
        "image_name": "picture-3.jpg"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "image_name": "picture-1.jpg"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "image_name": "picture-2.jpg"
    }
];
const imagesList = [ "picture-1.jpg", "picture-2.jpg", "picture-3.jpg" ];
