const posters = [
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО", 
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович", 
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології", 
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна", 
        "image_name": "image_3"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "image_name": "image_1"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "image_name": "image_2"
    }
];
const imagesList = [ "image_1", "image_2", "image_3" ];
