const posters = [
    {
        "title": "НАСЛІДКИ ПІЗНЬОЇ ДІАГНОСТИКИ СИНДРОМУ ФРЕДЕРІКА", 
        "authors": "Іванова  К. О.", 
        "affiliation": "Харківський національний медичний університет імені В.Н. Каразіна, медичний факультет, кафедра внутрішньої медицини, Харків, Україна", 
        "supervisor": "Дерієнко Т. А. к. мед. н, асистент<br/> Главатських Т. С., асистент", 
        "image_name": "null.jpg"
    },
    {
        "title": "ВИЗНАЧЕННЯ ІРІСІНУ У ХВОРИХ НА ГОСТРИЙ ІНФАРКТ МІОКАРДА ІЗ СУПУТНІМ ОЖИРІННЯМ",
        "authors": "Котелюх М.Ю., Глєбова О.В., Залізняк О.В., Цівенко В.М.",
        "affiliation": "Харківський національний медичний університет, кафедра внутрішньої медицини №2, клінічної імунології і алергології імені академіка Л.Т.Малої, Харків, Україна",
        "supervisor": " Кравчун П. Г., д. мед. н., професор, завідувач кафедри внутрішньої медицини №2, клінічної імунології і алергології імені академіка Л.Т.Малої",
        "image_name": "null.jpg"
    },
    {
        "title": "ВИКОРИСТАННЯ СПЕЦІАЛЬНО РОЗРОБЛЕННОЇ КАРТИ «ЧЕК-ЛИСТ» ДЛЯ ВИЗНАЧЕННЯ ДЖЕРЕЛА ХРОНІЧНОГО БОЛЮ У НЕВЕРБАЛЬНИХ ДІТЕЙ З ПАРАЛІТИЧНИМИ СИНДРОМАМИ",
        "authors": "Орлова Н.В.",
        "affiliation": "Харківський національний медичний університет, кафедра педіатрії №1 та неонатології, Харків, Україна",
        "supervisor": "Ріга О. О., д. мед. н., професор",
        "image_name": "null.jpg"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "Кізюріна Ю.В., Кутіков Д.О.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Козлова Т. В., к. мед. н., доцент<br/>Шаповал О. В., к. мед. н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "ГІСТОЛОГІЧНА БУДОВА ШКІРИ. АТОПІЧНИЙ ДЕРМАТИТ ЯК ПРИКЛАД ПОРУШЕННЯ НОРМАЛЬНОГО СТАНУ ШКІРНИХ ПОКРИВІВ",
        "authors": "Дорофеєва В.Р.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Шаповал О. В., к. мед. н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "КРІОКОНСЕРВОВАНІ МУЛЬТИПОТЕНТНІ МЕЗЕНХІМАЛЬНІ СТРОМАЛЬНІ КЛІТИНИ З ЖИРОВОЇ ТКАНИНИ В ТЕРАПІЇ АД´ЮВАНТНОГО АРТРИТУ",
        "authors": "Введенський Д.Б., Волкова Н.О., Гольцев А.М",
        "affiliation": "Інститут проблем кріобіології і кріомедицини НАН України, Харків, Україна <br/> Харківський національний університет ім.В.Н.Каразіна, кафедра хірургічних хвороб, Харків, Україна",
        "supervisor": "Гольцев А. М., академік НАН України",
        "image_name": "null.jpg"
    },
    {
        "title": "ВИБІР ОПТИМАЛЬНОГО МЕТОДУ ЗУПИНКИ НОСОВИХ КРОВОТЕЧ",
        "authors": "Душик А.О.",
        "affiliation": "Харківський національний університет імені В.Н.Каразіна, медичний факультет, кафедра хірургічних хвороб, Харків, Україна",
        "supervisor": "Бичкова Н. С., асистент",
        "image_name": "null.jpg"
    },
    {
        "title": "СУЧАСНІ АСПЕКТИ ДІАГНОСТИКИ ТА ПАТОГЕНЕТИЧНОГО ЛІКУВАННЯ ХВОРИХ З ХВОРОБОЮ ВІЛЬСОНА-КОНОВАЛОВА",
        "authors": "Рябініна А.О.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра клінічної неврології, психіатрії та наркології, Харків, Україна",
        "supervisor": "Волошин-Гапонов І. К., д. мед. н., професор",
        "image_name": "null.jpg"
    },
    {
        "title": "ЛЕТАЛЬНИЙ НАСЛІДОК ТРОПІЧНОЇ МАЛЯРІЇ. ОПИС КЛІНИЧНОГО ВИПАДКУ",
        "authors": "Катагіра М.М.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної імунології та алергології, Харків, Україна",
        "supervisor": "Гололобова О .В., к. мед. н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "МОРФОЛОГІЧНА БУДОВА ОКА ТА МЕТОДИКИ ВІДНОВЛЕННЯ ЗОРУ",
        "authors": "Фоменко К. М.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Шаповал О. В., к. мед. н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "БІОЛОГІЧНІ РАНОВІ ПОКРИТТЯ ТА БІОПРИНТИНГ ЯК СКЛАДОВІ АЛГОРИТМУ ВІДНОВЛЕННЯ ПОШКОДЖЕНОГО ШКІРНОГО ПОКРИВУ",
        "authors": "Родіонов М. О., Єлецький М. С.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Проценко О. С., д.мед.н., професор, завідувач кафедри загальної та клінічної патології<br/>Шаповал О.В., к.мед.н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "МОРФОЛОГІЧНА ХАРАКТЕРИСТИКА АОРТИ В НОРМІ ТА ПРИ ПАТОЛОГІЧНИХ СТАНАХ",
        "authors": "Гурова П., Мягка Д., Муравенко А. А.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Проценко О. С., д. мед. н., професор, завідувач кафедри загальної та клінічної патології<br/>Шаповал О.В., к.мед.н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "ВІЗУАЛЬНЕ ВИЗНАЧЕННЯ КЛІНІЧНИХ ОЗНАК ЗАХВОРЮВАНЬ",
        "authors": "Неляпіна М. М.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна",
        "supervisor": "Шаповал О. В., к. мед. н., доцент",
        "image_name": "null.jpg"
    },
    {
        "title": "ОЦІНКА НУТРИТИВНОГО СТАТУСУ У ПОСТРАЖДАЛИХ З ПОЛІТРАВМОЮ",
        "authors": "Гогія М. О., Белозьоров І. В., Кудревич О. М.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, Харків, Україна",
        "supervisor": "-",
        "image_name": "null.jpg"
    },
    {
        "title": "ЗАСТОСУВАННЯ ПОВЕРХНЕВОЇ БІОПСІЇ ЯК МЕТОДУ ОЦІНКИ СТАНУ ТКАНИН ОПІКОВОЇ РАНИ",
        "authors": "Шаповал О.В, Кравцов О.В., Тесленко Г.О.",
        "affiliation": "Харківський національний університет імені В. Н. Каразіна, медичний факультет, кафедра загальної та клінічної патології, Харків, Україна<br/>Відділення опіків ДУ «Інститут загальної та невідкладної хірургії ім.В.Т.Зайцева НАМН України», Харків, Україна",
        "supervisor": "Проценко О. С., д. мед. н., професор, завідувач кафедри загальної та клінічної патології",
        "image_name": "null.jpg"
    }
];
const imagesList = [ "picture-1.jpg", "picture-2.jpg", "picture-3.jpg" ];
