const sectionName = "Секція психіатрії";

const zoom = {
    time: "28 сен 2020 08:00 AM Киев",
    link: "https://zoom.us/j/95625956585?pwd=VU0rN0lDaXkvbU5aNmp6b2NoSFVyUT09",
    identificator: "956 2595 6585",
    password: "4VZx7i"
}

const moderator1 = {
    name: "Ivanov Ivan Ivanovich",
    mail: "ivanov@gmail.com"
}

const moderator2 = {
    name: "Petrov Petro Petrovich",
    mail: "petrov@gmail.com"
}

const presenetationCount = 10;
const authorsCount = 20;

const posters = [
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО", 
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович", 
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології", 
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна", 
        "presentation_link": "picture-3.jpg"
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "presentation_link": null
    },
    {
        "title": "КЛІНІКО-ПАТОМОРФОЛОГІЧНЕ ТА ЕКОНОМІЧНЕ ОБҐРУНТУВАННЯ ВИКОРИСТАННЯ ЦЕНТРАЛЬНОГО ВЕНОЗНОГО КАТЕТЕРУ, ЩО ІМПЛАНТУЄТЬСЯ ПЕРИФЕРИЧНО",
        "authors": "КІЗЮРІНА Юлія Віталіївна<br/>КУТІКОВ Дамір Олександрович",
        "affiliation": "Харківський національний університет імені В.Н. Каразіна, медичний факультет, кафедра клнічної патології",
        "supervisor": "к.м.н., доц. ШАПОВАЛ Олена Володимирівна",
        "presentation_link": "picture-2.jpg"
    }
];